xorg-xinit
xorg-server
jq
zsh
keychain
termite
xclip
firefox
emacs
rofi
pulseaudio
pavucontrol
alsa-utils
pamixer
compton
feh
docker
docker-compose
thunar
htop
tumbler
xbindkeys
i3lock
xorg-xfd
screenfetch
remmina
ranger
w3m
xautolock
pacman-contrib
python-pip
fcron
dunst
tree
facter
xf86-video-vesa
nvidia
nvidia-utils
lib32-nvidia-utils
scrot
gtop
ncurses
neovim
reflector
entr
the_silver_searcher
mercurial
perl-anyevent-i3
rustup
awesome-terminal-fonts
adobe-source-code-pro-fonts
nmap
freerdp
go
go-tools
ntp
