ansible-aur-git
arc-gtk-theme-git
bashmount
bfg
ccat
ckb-next
cli-visualizer
discord
flashfocus-git
i3-gaps-next-git
minecraft-launcher
mirage
openfortivpn
paper-icon-theme
polybar-git
remmina-plugin-rdesktop
siji-git
slack-desktop
spotify
teams-for-linux
trizen
wpa_actiond
yadm-git
