acpid
alsa-utils
ansible
antergos-keyring
antergos-midnight-timers
antergos-mirrorlist
arandr
autoconf
automake
awesome-terminal-fonts
b43-fwcutter
bash
bash-completion
bind-tools
binutils
bison
bitlbee
btrfs-progs
bzip2
ca-certificates
cabextract
calc
cifs-utils
compton
conky
coreutils
crda
cryfs
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmraid
docker
docker-compose
dosfstools
dropbox
dunst
e2fsprogs
efibootmgr
emacs
entr
exa
exfat-utils
f2fs-tools
facter
fakeroot
fcron
feh
file
filesystem
filezilla
findutils
firefox
flex
freerdp
gawk
gcc
gcc-libs
gettext
git
glibc
go-tools
gource
gparted
grep
groff
groovy
gtop
gzip
haveged
htop
i3lock
imagemagick
inetutils
intel-ucode
iproute2
ipset
iputils
ipw2100-fw
ipw2200-fw
jfsutils
jq
keychain
less
lib32-nvidia-utils
libreoffice-fresh
libtool
licenses
lightdm-webkit-theme-litarvan
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mesa
mlocate
modemmanager
nano
neovim
net-tools
netctl
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openvpn
nfs-utils
nilfs-utils
nmap
ntfs-3g
ntp
nvidia
openssh
openvpn
pacman
pacman-contrib
pamixer
parted
patch
pavucontrol
pciutils
perl
perl-anyevent-i3
pgadmin4
pkgconf
pkgfile
procps-ng
psmisc
pulseaudio
python-pip
qutebrowser
ranger
redshift
reflector
reiserfsprogs
remmina
rofi
rsync
rustup
s-nail
screen
screenfetch
scrot
sed
shadow
sharutils
siege
steam
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
task
terminus-font
termite
terraform
texinfo
the_silver_searcher
thunar
traceroute
tree
ttf-liberation
tumbler
unrar
unzip
usb_modeswitch
usbutils
util-linux
uudeview
vi
vim
virtualbox
vlc
w3m
weechat
wget
which
whois
wireless_tools
xautolock
xbindkeys
xclip
xdotool
xf86-video-vesa
xfsprogs
xorg-appres
xorg-server
xorg-server-xephyr
xorg-xfd
xorg-xinit
xz
zip
zsh
