accountsservice
acpi
acpid
alsa-firmware
alsa-utils
android-tools
android-udev
autoconf
automake
avahi
b43-fwcutter
bash
binutils
bison
blueman
btrfs-progs
bzip2
cantarell-fonts
catfish
compton
coreutils
cpupower
crda
cronie
cryptsetup
cups
cups-pdf
cups-pk-helper
device-mapper
dhclient
dhcpcd
diffutils
dmidecode
dmraid
dnsmasq
dosfstools
e2fsprogs
ecryptfs-utils
efibootmgr
emacs
engrampa
engrampa-thunar-plugin
exfat-utils
exo
f2fs-tools
fakeroot
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
firefox
flex
freetype2
galculator-gtk2
garcon
gawk
gcc-libs-multilib
gcc-multilib
gconf
gettext
ghostscript
gimp
git
gksu
glibc
gnome-icon-theme
gnome-keyring
gnome-themes-standard
gparted
grep
grub
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk-theme-breath
gtk-xfce-engine
gtk3-print-backends
guayadeque
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
haveged
hexchat
hplip
htop
i3-gaps
i3status
inetutils
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jdk8-openjdk
jfsutils
jre8-openjdk
jre8-openjdk-headless
keychain
less
lib32-flex
lib32-mesa-demos
libdvdcss
libgsf
libopenraw
libreoffice-still
libtool
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux49
logrotate
lsb-release
lvm2
m4
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-17.0
manjaro-xfce-settings
mdadm
memtest86+
menulibre
mesa-demos
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mousepad
mtpfs
mugshot
mysql-workbench
nano
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nss-mdns
ntfs-3g
ntp
numlockx
openresolv
openssh
orage
os-prober
p7zip
pa-applet
pacman
pamac
patch
patchutils
pavucontrol
pciutils
pcmciautils
perl
perl-file-mimeinfo
pidgin
pkg-config
poppler-data
poppler-glib
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
pyqt5-common
python-pillow
python-pip
python-pyqt5
python-reportlab
qpdfview
qpdfview-djvu-plugin
qpdfview-ps-plugin
reiserfsprogs
rofi
rsync
s-nail
samba
scrot
sed
shadow
splix
steam-manjaro
subversion
sudo
sysfsutils
systemd-sysvcompat
tar
terminus-font
texinfo
thermald
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tlp
ttf-bitstream-vera
ttf-droid
ttf-hack
ttf-inconsolata
ttf-indic-otf
ttf-liberation
tumbler
udiskie
udisks2
unace
unrar
usbutils
util-linux
viewnior
vim
vlc-nightly
which
wmctrl
wpa_supplicant
xclip
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-su
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-void
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
yaourt
yelp
zd1211-firmware
zsh
